
/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "切换或添加色彩校正"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibExternalAccessibilityHelp" = "切换或添加色彩校正";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取或添加色彩校正"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibShadowedToolTip" = "选取或添加色彩校正";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "EQj-m9-pfv"; */
"EQj-m9-pfv.title" = "项 2";

/* Class = "NSMenuItem"; title = "项目 1"; ObjectID = "Ic8-wu-qRt"; */
"Ic8-wu-qRt.title" = "项目 1";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "颜色效果复选框"; ObjectID = "OdU-52-eqc"; */
"OdU-52-eqc.ibExternalAccessibilityHelp" = "颜色效果复选框";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "关键帧"; ObjectID = "hcj-sJ-pAR"; */
"hcj-sJ-pAR.ibExternalAccessibilityHelp" = "关键帧";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "ime-eQ-u5X"; */
"ime-eQ-u5X.title" = "项 3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "颜色板全局圆点"; ObjectID = "pMT-w5-2lf"; */
"pMT-w5-2lf.ibExternalAccessibilityHelp" = "颜色板全局圆点";
